tap "getantibody/antibody"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/livecheck"
tap "homebrew/services"
brew "ack"
brew "antigen"
brew "bash"
brew "bash-completion"
brew "brew-cask-completion"
brew "libpng"
brew "freetype"
brew "fontconfig"
brew "cmake"
brew "coreutils"
brew "ctop"
brew "extract_url"
brew "ffmpeg", args: ["with-fontconfig", "without-lame", "without-qtkit", "without-x264", "without-xvid"]
brew "fish"
brew "fzf"
brew "jpeg"
brew "gifsicle"
brew "git"
brew "go"
brew "htop"
brew "httpie"
brew "hub"
brew "imagemagick", args: ["with-fontconfig", "with-librsvg", "with-webp"]
brew "m-cli"
brew "macvim", args: ["with-override-system-vim"]
brew "mariadb", restart_service: true
brew "mas"
brew "nmap"
brew "node"
brew "nvm", link: false
brew "p7zip"
brew "pipenv"
brew "postgresql", restart_service: true
brew "pyenv", link: false
brew "rbenv", link: false
brew "reattach-to-user-namespace"
brew "redis", restart_service: true
brew "ssh-copy-id"
brew "tldr"
brew "tmux"
brew "trash"
brew "tree"
brew "wget"
brew "wifi-password"
brew "yarn"
brew "youtube-dl"
brew "z"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "getantibody/antibody/antibody"
brew "heroku/brew/heroku"
cask "alfred"
cask "appcleaner"
cask "atom"
cask "bartender"
cask "cakebrew"
cask "docker"
cask "dropbox"
cask "electrum"
cask "firefox-beta"
cask "font-fira-mono-for-powerline"
cask "gimp"
cask "github"
cask "google-backup-and-sync"
cask "google-chrome-beta"
cask "highsierramediakeyenabler"
cask "iterm2-beta"
cask "java"
cask "nordvpn"
cask "postico"
cask "postman"
cask "robo-3t"
cask "sequel-pro"
cask "spectacle"
cask "spotify"
cask "sublime-text"
cask "the-unarchiver"
cask "transmission"
cask "tunnelblick"
cask "viscosity"
cask "visual-studio-code"
cask "vlc"
mas "1Password 7", id: 1333542190
mas "Amphetamine", id: 937984704
mas "App for Youtube", id: 963576474
mas "Betternet VPN", id: 1028905953
mas "DeskApp for YouTube", id: 1180531112
mas "Evernote", id: 406056744
mas "GIPHY CAPTURE", id: 668208984
mas "Hotspot Shield", id: 771076721
mas "Install macOS High Sierra", id: 0
mas "Install OS X El Capitan", id: 1018109117
mas "Microsoft Remote Desktop", id: 1295203466
mas "SHAREit", id: 1040029915
mas "Spy Cam", id: 438924363
mas "Telegram Desktop", id: 946399090
mas "WeChat", id: 836500024
mas "WhatsApp", id: 1147396723
mas "WhatsApp", id: 1147396723
mas "Xcode", id: 497799835
mas "Xcode", id: 497799835
